const TermsToshikeikakuzei = () => {
  return (
    <div>
      <p>
        都市計画税とは、市街化区域内に土地や建物を所有している人に対して課税される地方税です。
      </p>
      <br />
      <p>
        この税金の目的は、都市計画事業や土地区画事業の費用を賄うことです。
      </p>
      <p>
        都市計画税の税率は0.3％の制限税率と定められており、納付は通常、固定資産税と一緒に行われます。
      </p>
      <p>
        固定資産税との主な違いは、都市計画税が市街化区域内の土地や家屋の所有者にのみ課されるのに対し、固定資産税は毎年1月1日現在で固定資産（土地、家屋、償却資産）を所有している全ての人に課される点です。
      </p>
      
      <p>
        また、都市計画税の課税標準となる固定資産税評価額は3年ごとに見直されます。
      </p>
      <p>
        都市計画税にも固定資産税同様の軽減措置が存在します。
      </p>
    </div>
  );
};

export default TermsToshikeikakuzei;