const TermsTyukaitesuryo = () => {
  return (
    <div>
      <p>不動産の仲介手数料とは、不動産会社に売買や賃貸借の仲介を依頼した際に、売主と買主の双方が支払う手数料のことです。</p>
      <p>仲介手数料は、取引が成立したことに対する成功報酬であり、売買契約や賃貸借契約が成立しなかった場合は支払う必要はありません。</p>
      <br />
      <p>仲介手数料は、不動産会社が売買を成立させるために行う以下の活動に対する謝礼金のようなものです。</p>
      <ul>
        <li>・物件情報サイトに物件を掲載する</li>
        <li>・チラシを作成したり、新聞に広告を出す</li>
        <li>・買主を探し出し、売主との売買契約を結ぶ</li>
      </ul>
      <br />
      <p>仲介手数料の計算方法は次のとおりです。</p>
      <p><span className=" font-bold">売買金額が200万円以下の場合</span>：売買価格×5％＋消費税</p>
      <p><span className="font-bold">売買金額が200万円超～400万円以下の場合</span>：売買価格×4％＋2万円＋消費税</p>
      <p><span className="font-bold">売買金額が400万円超の場合</span>売買価格×3％＋6万円＋消費税</p>：
    </div>
  );
};

export default TermsTyukaitesuryo;