const TermsKoteishisanzeiHyoukagaku = () => {
  return (
    <div>
      固定資産税評価額とは、不動産にかかる税金の基準となる評価額のことです。土地と建物で算定方法が異なり、土地の場合は毎年1月1日に定められる公示価格の70%が目安です。建物の場合は、再建築価格の約70%、工事請負契約の50〜70%が目安です。
      固定資産税評価額は、各市区町村が算定し、3年に1度見直されます。固定資産税評価額は、次の方法で確認できます。
      市区町村などから通知される固定資産税の「納税通知書」に記載されている課税明細書
      固定資産税評価証明書
      固定資産税評価額は、次の方法で算出できます。
      評価額（課税対象）に1.4%をかける
      固定資産税は、その年に納める税額となる
      固定資産税評価額は、都市計画税、登録免許税、不動産取得税の算出にも使われます。
    </div>
  );
};
export default TermsKoteishisanzeiHyoukagaku;